Repository: SIBiUSP/nav_elastic
Catalog: Locale/*/LC_MESSAGES/messages.po
Languages: pt_br

source: Acesso ao documento
pt_br: Access to work

source: Acesso online à fonte
pt_br: Online access

source: Ano de publicação
pt_br: Date published

source: Anterior
pt_br: Previous

source: arquivos de texto integral
pt_br: full-text files

source: ARTIGO DE PERIODICO
pt_br: Article

source: Assuntos
pt_br: Subjects

source: Assuntos provenientes das teses
pt_br: Subjects from thesis

source: Autores
pt_br: Authors

source: autores vinculados à USP
pt_br: USP affiliated authors

source: Autores USP
pt_br: USP affiliated authors

source: Bases
pt_br: Sources

source: Biblioteca Digital de Produção Intelectual da USP
pt_br: Digital Library of Intellectual Production of USP

source: Busca avançada
pt_br: Advanced search

source: Buscar
pt_br: Search

source: Clique para uma nova pesquisa
pt_br: Click here for a new search

source: Começar novamente
pt_br: Start over

source: Como citar
pt_br: How to cite

source: Contato
pt_br: Contact

source: Data de publicação
pt_br: Date published

source: Departamento
pt_br: Departament

source: Editora
pt_br: Publisher

source: Estatísticas da base
pt_br: Statistics

source: Ferramentas
pt_br: Tools

source: Fonte
pt_br: Source

source: Idioma
pt_br: Language

source: Inglês
pt_br: English

source: Início
pt_br: Home

source: Local
pt_br: Publisher place

source: Mais informações
pt_br: More informations

source: Métricas
pt_br: Metrics

source: MONOGRAFIA/LIVRO
pt_br: Book

source: Nossos números
pt_br: Statistics

source: Nova pesquisa...
pt_br: New search...

source: Número USP
pt_br: USP ID

source: ou pesquise este registro no
pt_br: or search this record in

source: Página Principal
pt_br: Home

source: Pesquisa
pt_br: Search

source: Pesquise por termo ou autor
pt_br: Search for keyword or author

source: Português
pt_br: Portuguese

source: Produção Científica
pt_br: Scientific Production

source: Próxima
pt_br: Next

source: Refinar busca
pt_br: Refine search

source: registros
pt_br: records

source: Resumo
pt_br: Abstract

source: Selecione a base
pt_br: Source selection

source: TESE
pt_br: Thesis

source: Teses e Dissertações
pt_br: Theses and Dissertations

source: Termos de busca
pt_br: Search terms

source: Tipo de material
pt_br: Type

source: Todas as bases
pt_br: All sources

source: Últimos registros
pt_br: Recent submissions

source: Unidades USP
pt_br: USP Schools

source: Usuário
pt_br: User

source: Ver registro completo
pt_br: Full record
